/* Certificate - Delete alert - Cancel button
   VPN Config - Delete alert - Cancel button
*/
"Cancel" = "キャンセル";

/* Certificate - Status */
"Certificate downloaded (%s)" = "証明書をダウンロードしました (%s)";

/* Certificate - Default status */
"Certificate will be downloaded and stored in Keychain" = "証明書をダウンロードしてキーチェーンに保存されます。";

/* VPN Table - Connection Status */
"Connected" = "接続しました。";

/* VPN Table - Connection Status */
"Connecting..." = "接続しています...";

/* Certificate - Delete alert - Delete button
   VPN Config - Delete alert - Delete button
*/
"Delete" = "削除";

/* Certificate - Delete alert - Title */
"Delete Certificate?" = "証明書を削除しますか。";

/* VPN Config - Delete alert title */
"Delete VPN?" = "VPN を削除しますか。";

/* VPN Table - Connection Status */
"Disconnecting..." = "切断しています...";

/* Certifiate - Download Cell */
"Download" = "ダウンロード";

/* Certifiate - Download Cell - Downloading */
"Downloading..." = "ダウンロード中...";

/* VPN Table - Connection Status */
"Not Connected" = "接続されていません";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN コンフィグレーション";

/* VPN Table - Domains count */
"%d Domains" = "%d ドメイン";

